
# Click nbfs://nbhost/SystemFileSystem/Templates/Licenses/license-default.txt to change this license
# Click nbfs://nbhost/SystemFileSystem/Templates/Other/properties.properties to edit this template

topheader.title = Website b\u00e1n h\u00e0ng n\u00f4ng s\u1ea3n
topheader.signin = \u0110\u0103ng nh\u1eadp
topheader.signup = \u0110\u0103ng k\u00fd
topheader.logout = \u0110\u0103ng xu\u1ea5t
topheader.vn = Vi\u1ec7t Nam
topheader.en = Ti\u1ebfng Anh
#
bottomheader.freeship = Mi\u1ec5n ph\u00ed v\u1eadn chuy\u1ec3n
bottomheader.canthoarea = Khu v\u1ef1c TP C\u1ea7n Th\u01a1
bottomheader.support = H\u1ed7 tr\u1ee3
bottomheader.consultation24 = T\u01b0 v\u1ea5n 24/7 mi\u1ec5n ph\u00ed
bottomheader.nationwidedelivery = Giao h\u00e0ng to\u00e0n qu\u1ed1c
bottomheader.guaranteedprestigeandquality = \u0110\u1ea3m b\u1ea3o uy t\u00edn ch\u1ea5t l\u01b0\u1ee3ng
bottomheader.cart = Gi\u1ecf h\u00e0ng
bottomheader.total = T\u1ed5ng
bottomheader.detail = Chi ti\u1ebft
bottomheader.pay = Thanh to\u00e1n
#
menu.homepage = Trang ch\u1ee7
menu.introduce = Gi\u1edbi thi\u1ec7u
menu.category = Lo\u1ea1i s\u1ea3n ph\u1ea9m
menu.policy = Ch\u00ednh s\u00e1ch
menu.contact = Li\u00ean h\u1ec7
menu.searching = T\u00ecm ki\u1ebfm s\u1ea3n ph\u1ea9m..
#
footer.sologan = L\u00e0 n\u01a1i chuy\u00ean bu\u00f4n b\u00e1n t\u1ea5t c\u1ea3 c\u00e1c m\u1eb7t h\u00e0ng v\u1ec1 n\u00f4ng s\u1ea3n ch\u1ea5t l\u01b0\u1ee3ng. Ch\u00fang t\u00f4i lu\u00f4n \u0111\u1eb7t ti\u00eau ch\u00ed v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng v\u00e0 uy t\u00edn l\u00ean h\u00e0ng \u0111\u1ea7u.
footer.customersupport = H\u1ed6 TR\u1ee2 KH\u00c1CH H\u00c0NG
footer.orderingguide = H\u01b0\u1edbng d\u1eabn \u0111\u1eb7t h\u00e0ng
footer.paymentguide = H\u01b0\u1edbng d\u1eabn thanh to\u00e1n
footer.informationprivacypolicy = Ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt th\u00f4ng tin
footer.contact = LI\u00caN H\u1ec6 
footer.address = 01 L\u00fd T\u1ef1 Tr\u1ecdng - Q.Ninh Ki\u1ec1u - TP C\u1ea7n Th\u01a1
#
slider.onsale = Gi\u1ea3m gi\u00e1 l\u00ean \u0111\u1ebfn
slider.viewproduct = Xem S\u1ea3n Ph\u1ea9m
slider.nuts = C\u00e1c Lo\u1ea1i H\u1ea1t B\u1ed5 D\u01b0\u1ee1ng
slider.nutssologan = C\u00e1c lo\u1ea1i h\u1ea1t t\u1ea1i c\u1ee7a h\u00e0ng lu\u00f4n lu\u00f4n \u0111\u01b0\u1ee3c tuy\u1ec3n ch\u1ecdn,v\u00e0 c\u00e1c m\u1eb7t h\u00e0ng lu\u00f4n \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u1ee3ng.
slider.vegetables = Rau C\u1ee7 Qu\u1ea3 Xanh S\u1ea1ch
slider.vegetablessologan = Rau c\u1ee7 qu\u1ea3 \u0111\u01b0\u1ee3c tr\u1ed3ng \u0111\u1ea3m b\u1ea3o kh\u00f4ng thu\u1ed1c h\u00f3a h\u1ecdc , \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u01a1ng xanh s\u1ea1ch v\u00e0 an to\u00e0n.
slider.fruits = Tr\u00e1i C\u00e2y Ngon Ng\u1ecdt
slider.fruitssologan = Tr\u00e1i c\u00e2y t\u1ea1i c\u1eeda h\u00e0ng \u0111a d\u1ea1ng v\u1ec1 lo\u1ea1i h\u00e0ng, lu\u00f4n \u0111\u1ea3m b\u1ea3o t\u00ednh an to\u00e0n v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng l\u00ean h\u00e0ng \u0111\u1ea7u.
slider.honey = M\u1eadt Ong V\u00e0 Tinh D\u1ea7u
slider.honeysologan = L\u00e0 2 s\u1ea3n ph\u1ea9m m\u1edbi b\u00ean c\u1eeda h\u00e0ng c\u1ee7a ch\u00fang t\u00f4i,s\u1ea3n ph\u1ea9m \u0111\u00e3 \u0111\u01b0\u1ee3c ki\u1ec3m \u0111\u1ecbnh v\u00e0 c\u1ea5p ph\u00e9p v\u1ec1 an to\u00e0n.



# Click nbfs://nbhost/SystemFileSystem/Templates/Licenses/license-default.txt to change this license
# Click nbfs://nbhost/SystemFileSystem/Templates/Other/properties.properties to edit this template

#header
admin.Dashboard = B\u1ea3ng \u0111i\u1ec1u khi\u1ec3n
admin.Manage = Qu\u1ea3n l\u00fd
admin.Users = Ng\u01b0\u1eddi d\u00f9ng
admin.Category = Danh m\u1ee5c
admin.Product = S\u1ea3n ph\u1ea9m
admin.Orders = \u0110\u01a1n \u0111\u1eb7t h\u00e0ng
admin.Order = \u0110\u01a1n \u0111\u1eb7t h\u00e0ng
admin.Finished = Ho\u00e0n th\u00e0nh
admin.Unfinished = Ch\u01b0a ho\u00e0n th\u00e0nh
admin.Search = T\u00ecm ki\u1ebfm...
admin.Logout = \u0110\u0103ng xu\u1ea5t
admin.Review = \u0110\u00e1nh gi\u00e1
#homepage
admin.Generate = T\u1ea1o
admin.Report = B\u00e1o c\u00e1o
admin.EarningMoney = Thu Nh\u1eadp
admin.Cancelled = Hu\u1ef7
admin.year = n\u0103m
admin.month = th\u00e1ng
admin.Totalmoney = T\u1ed5ng s\u1ed1 ti\u1ec1n ki\u1ebfm \u0111\u01b0\u1ee3c ($) theo
admin.Statistic = Doanh thu th\u1ed1ng k\u00ea theo
#Category
admin.Status = Tr\u1ea1ng th\u00e1i
admin.Action = Ho\u1ea1t \u0111\u1ed9ng
admin.Areyousure = B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a?
admin.Delete = X\u00f3a 
admin.Add = Th\u00eam 
admin.Update = C\u1eadp nh\u1eadt
admin.New = M\u1edbi
admin.CategoryName = T\u00ean danh m\u1ee5c
admin.CategoriesList = Danh s\u00e1ch danh m\u1ee5c
#Product
admin.ProductName = T\u00ean s\u1ea3n ph\u1ea9m
admin.ProductsList = Danh s\u00e1ch s\u1ea3n ph\u1ea9m
admin.Image = H\u00ecnh \u1ea3nh
admin.ProductPrice = Gi\u00e1 s\u1ea3n ph\u1ea9m
admin.Description = M\u00f4 t\u1ea3
admin.Quantity = S\u1ed1 l\u01b0\u1ee3ng
admin.Date = Ng\u00e0y
#User
admin.UserType = Lo\u1ea1i ng\u01b0\u1eddi d\u00f9ng
admin.UserName = T\u00ean ng\u01b0\u1eddi d\u00f9ng
admin.UsersList = Danh s\u00e1ch ng\u01b0\u1eddi d\u00f9ng
admin.Phone = S\u1ed1 \u0111i\u1ec7n tho\u1ea1i
admin.User = Ng\u01b0\u1eddi d\u00f9ng 
#
topheader.title = Website b\u00e1n h\u00e0ng n\u00f4ng s\u1ea3n
topheader.signin = \u0110\u0103ng nh\u1eadp
topheader.signup = \u0110\u0103ng k\u00fd
topheader.logout = \u0110\u0103ng xu\u1ea5t
topheader.vn = Ti\u1ebfng vi\u1ec7t 
topheader.en = Ti\u1ebfng anh
#
bottomheader.freeship = Mi\u1ec5n ph\u00ed v\u1eadn chuy\u1ec3n
bottomheader.canthoarea = Khu v\u1ef1c TP C\u1ea7n Th\u01a1
bottomheader.support = H\u1ed7 tr\u1ee3
bottomheader.consultation24 = T\u01b0 v\u1ea5n 24/7 mi\u1ec5n ph\u00ed
bottomheader.nationwidedelivery = Giao h\u00e0ng to\u00e0n qu\u1ed1c
bottomheader.guaranteedprestigeandquality = \u0110\u1ea3m b\u1ea3o uy t\u00edn ch\u1ea5t l\u01b0\u1ee3ng
bottomheader.cart = Gi\u1ecf h\u00e0ng
bottomheader.total = T\u1ed5ng
bottomheader.detail = Chi ti\u1ebft
bottomheader.pay = Thanh to\u00e1n
#
menu.homepage = Trang Ch\u1ee7
menu.introduce = Gi\u1edbi thi\u1ec7u
menu.product = S\u1ea2N PH\u1ea8M
menu.policy = Ch\u00ednh s\u00e1ch
menu.contact =  Li\u00ean h\u1ec7
menu.searching = T\u00ecm ki\u1ebfm s\u1ea3n ph\u1ea9m..
#
footer.sologan = L\u00e0 n\u01a1i chuy\u00ean bu\u00f4n b\u00e1n t\u1ea5t c\u1ea3 c\u00e1c m\u1eb7t h\u00e0ng v\u1ec1 n\u00f4ng s\u1ea3n ch\u1ea5t l\u01b0\u1ee3ng. Ch\u00fang t\u00f4i lu\u00f4n \u0111\u1eb7t ti\u00eau ch\u00ed v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng v\u00e0 uy t\u00edn l\u00ean h\u00e0ng \u0111\u1ea7u.
footer.customersupport = H\u1ed6 TR\u1ee2 KH\u00c1CH H\u00c0NG
footer.orderingguide = H\u01b0\u1edbng d\u1eabn \u0111\u1eb7t h\u00e0ng
footer.paymentguide = H\u01b0\u1edbng d\u1eabn thanh to\u00e1n
footer.informationprivacypolicy = Ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt th\u00f4ng tin
footer.contact = LI\u00caN H\u1ec6 
footer.address = 01 L\u00fd T\u1ef1 Tr\u1ecdng - Q.Ninh Ki\u1ec1u - TP C\u1ea7n Th\u01a1
#
slider.onsale = Gi\u1ea3m gi\u00e1 l\u00ean \u0111\u1ebfn
slider.viewproduct = Xem S\u1ea3n Ph\u1ea9m
slider.nuts = C\u00e1c Lo\u1ea1i H\u1ea1t B\u1ed5 D\u01b0\u1ee1ng
slider.nutssologan = C\u00e1c lo\u1ea1i h\u1ea1t t\u1ea1i c\u1ee7a h\u00e0ng lu\u00f4n lu\u00f4n \u0111\u01b0\u1ee3c tuy\u1ec3n ch\u1ecdn,v\u00e0 c\u00e1c m\u1eb7t h\u00e0ng lu\u00f4n \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u1ee3ng.
slider.vegetables = Rau C\u1ee7 Qu\u1ea3 Xanh S\u1ea1ch
slider.vegetablessologan = Rau c\u1ee7 qu\u1ea3 \u0111\u01b0\u1ee3c tr\u1ed3ng \u0111\u1ea3m b\u1ea3o kh\u00f4ng thu\u1ed1c h\u00f3a h\u1ecdc , \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u01a1ng xanh s\u1ea1ch v\u00e0 an to\u00e0n.
slider.fruits = Tr\u00e1i C\u00e2y Ngon Ng\u1ecdt
slider.fruitssologan = Tr\u00e1i c\u00e2y t\u1ea1i c\u1eeda h\u00e0ng \u0111a d\u1ea1ng v\u1ec1 lo\u1ea1i h\u00e0ng, lu\u00f4n \u0111\u1ea3m b\u1ea3o t\u00ednh an to\u00e0n v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng l\u00ean h\u00e0ng \u0111\u1ea7u.
slider.honey = M\u1eadt Ong V\u00e0 Tinh D\u1ea7u
slider.honeysologan = L\u00e0 2 s\u1ea3n ph\u1ea9m m\u1edbi b\u00ean c\u1eeda h\u00e0ng c\u1ee7a ch\u00fang t\u00f4i,s\u1ea3n ph\u1ea9m \u0111\u00e3 \u0111\u01b0\u1ee3c ki\u1ec3m \u0111\u1ecbnh v\u00e0 c\u1ea5p ph\u00e9p v\u1ec1 an to\u00e0n.
#
introduce.homepage = Trang ch\u1ee7
introduce.introduce = Gi\u1edbi thi\u1ec7u
introduce.namecom = N\u00f4ng S\u1ea3n 24h
introduce.sologan = Mang thi\u00ean nhi\u00ean v\u1ec1 v\u1edbi c\u0103n nh\u00e0 c\u1ee7a b\u1ea1n
introduce.word1 = Ch\u00fang t\u00f4i hi v\u1ecdng t\u1ea5t c\u1ea3 ng\u01b0\u1eddi ti\u00eau d\u00f9ng Vi\u1ec7t nam s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nh\u1eefng th\u1ee5 ph\u1ea9m rau c\u1ee7 qu\u1ea3 t\u01b0\u01a1i ngon, b\u1ed5 d\u01b0\u1ee1ng v\u00e0 an to\u00e0n nh\u1ea5t t\u1ea1i c\u1eeda h\u00e0ng cung c\u1ea5p th\u1ef1c ph\u1ea9m rau c\u1ee7 s\u1ea1ch
introduce.word2 = V\u1edbi quy tr\u00ecnh l\u1ef1a ch\u1ecdn v\u00e0 ki\u1ec3m so\u00e1t nghi\u00eam ng\u1eb7t N\u00f4ng S\u1ea3n 24h \u0111\u00e3 t\u1ea1o n\u00ean qu\u1ef9 \u0111\u1ea7u t\u01b0 chuy\u00ean thu mua v\u00e0 cung c\u1ea5p ph\u00e2n ph\u1ed1i nh\u1eefng s\u1ea3n ph\u1ea9m rau s\u1ea1ch t\u01b0\u01a1i ngon nh\u1ea5t t\u1eeb c\u00e1c n\u00f4ng tr\u1ea1i ph\u00e2n ph\u1ed1i \u0111\u1ebfn tay ng\u01b0\u1eddi ti\u00eau d\u00f9ng gi\u00fap h\u1ecd c\u00f3 nh\u1eefng b\u1eefa \u0103n t\u01b0\u01a1i ngon nh\u1ea5t trong t\u1eebng s\u1ea3n ph\u1ea9m kh\u00e1c bi\u1ec7t t\u1eeb thi\u00ean nhi\u00ean.
introduce.word3 = V\u1edbi tri\u1ebft l\u00fd trong kinh doanh l\u00e0 tu\u00e2n th\u1ee7 v\u00e0 \u0111\u1ea3m b\u1ea3o \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng t\u01b0\u01a1i ngon nh\u1ea5t, ngu\u1ed3n g\u1ed1c xu\u1ea5t x\u1ee9 v\u1ec1 s\u1ea3n ph\u1ea9m r\u00f5 r\u00e0ng.Ch\u00fang t\u00f4i cam k\u1ebft kh\u00f4ng s\u1eed d\u1ee5ng ch\u1ea5t b\u1ea3o qu\u1ea3n n\u00e0o b\u1ecb B\u1ed9 Y T\u1ebf c\u1ea5m kh\u00f4ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng v\u00e0 cam k\u1ebft v\u1edbi qu\u00fd kh\u00e1ch h\u00e0ng v\u1ec1 to\u00e0n b\u1ed9 nh\u1eefng s\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c ph\u00e2n ph\u1ed1i qua h\u1ec7 th\u1ed1ng ph\u00e2n ph\u1ed1i
introduce.word4 = \u0111\u1ea3m b\u1ea3o an to\u00e0n nh\u1ea5t
introduce.word5 = V\u1edbi cam k\u1ebft ch\u1ec9 ph\u00e2n ph\u1ed1i nh\u1eefng h\u00e0ng h\u00f3a \u0111\u01b0\u1ee3c cung c\u1ea5p t\u1eeb nh\u1eefng nh\u00e0 s\u1ea3n xu\u1ea5t c\u00f3 uy t\u00edn v\u00e0 \u0111\u00e3 \u0111\u01b0\u1ee3c c\u01a1 quan y t\u1ebf c\u00f3 th\u1ea9m quy\u1ec1n c\u1ea5p ch\u1ee9ng nh\u1eadn v\u00e0 \u0111\u1ea3m b\u1ea3o v\u1ec7 sinh an to\u00e0n th\u1ef1c ph\u1ea9m c\u00f3 \u0111\u1ee7 quy\u1ec1n cung c\u1ea5p th\u1ef1c ph\u1ea9m s\u1ea1ch, c\u00e1c lo\u1ea1i n\u00f4ng s\u1ea3n l\u00e0 c\u00e1c \u0111\u1eb7c s\u1ea3n t\u1eeb m\u1ecdi mi\u1ec1n tr\u00ean to\u00e0n qu\u1ed1c, c\u00e1c th\u1ef1c ph\u1ea9m s\u1eed d\u1ee5ng h\u00e0ng ng\u00e0y nh\u01b0 c\u00e1c th\u1ef1c ph\u1ea9m \u0111\u01b0\u1ee3c \u0111\u00f3ng g\u00f3i, th\u1ef1c ph\u1ea9m \u0111\u01b0\u1ee3c ch\u1ebf bi\u1ebfn s\u1eb5n, rau c\u1ee7 qu\u1ea3, c\u00e1c lo\u1ea1i g\u1ea1o v\u00f9ng mi\u1ec1n v\u00e0 c\u00e1c lo\u1ea1i ph\u1ee5 gia v\u1ec1 th\u1ef1c ph\u1ea9m nh\u01b0 c\u00e1c lo\u1ea1i gia v\u1ecb d\u00f9ng trong vi\u1ec7c ch\u1ebf bi\u1ebfn m\u00f3n \u0103n h\u00e0ng ng\u00e0y,...
introduce.word6 = D\u01b0\u1edbi \u0111\u00e2y, ch\u00fang t\u00f4i xin \u0111i\u1ec3m qua nh\u1eefng m\u1eb7t h\u00e0ng c\u1ee7a
introduce.word7 = hi\u1ec7n \u0111ang \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u kh\u00e1ch h\u00e0ng tin d\u00f9ng v\u00e0 \u01b0a chu\u1ed9ng
introduce.word8 = Rau c\u1ee7 s\u1ea1ch \u0110\u00e0 L\u1ea1t, an to\u00e0n c\u00f3 ngu\u1ed3n g\u1ed1c r\u00f5 r\u00e0ng
introduce.word9 = V\u1edbi nh\u1eefng lo\u1ea1i rau c\u1ee7 l\u00e0 nh\u1eefng lo\u1ea1i \u0111\u1eb7c s\u1ea3n t\u1ea1i c\u00e1c v\u00f9ng mi\u1ec1n
introduce.word10 = l\u00e0 \u0111\u1ecba ch\u1ec9 uy t\u00edn cung c\u1ea5p cho b\u1ea1n c\u00e1c lo\u1ea1i s\u1ea3n ph\u1ea9m ch\u1ea5t l\u01b0\u1ee3ng t\u1eeb c\u00e1c lo\u1ea1i rau c\u1ee7 s\u1ea1ch \u0110\u00e0 L\u1ea1t \u0111\u01b0\u1ee3c nhi\u1ec1u ng\u01b0\u1eddi d\u00e2n \u1ee7ng h\u1ed9 trong su\u1ed1t kho\u1ea3ng th\u1eddi gian qua.H\u1ec7 th\u1ed1ng v\u1eadn h\u00e0nh c\u1ee7a ch\u00fang t\u00f4i \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n theo d\u00e2y chuy\u1ec1n \u0111\u1ea3m b\u1ea3o r\u1eb1ng c\u00e1c b\u1ea1n s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c th\u1ef1c ph\u1ea9m t\u01b0\u01a1i nh\u1ea5t v\u1edbi th\u1eddi gian v\u1eadn chuy\u1ec3n ng\u1eafn nh\u1ea5t \u0111\u00e1p \u1ee9ng \u0111\u01b0\u1ee3c \u0111\u1ed9 t\u01b0\u01a1i ngon \u0111\u1ea3m b\u1ea3o v\u1ec7 sinh, an to\u00e0n v\u00e0 ngon mi\u1ec7ng
introduce.word11 = Hoa qu\u1ea3 s\u1ea1ch, xu\u1ea5t x\u1ee9 r\u00f5 r\u00e0ng
introduce.word12 = V\u1edbi m\u1ee5c ti\u00eau tr\u1edf th\u00e0nh m\u1ed9t th\u01b0\u01a1ng hi\u1ec7u \u0111\u01b0\u1ee3c kh\u00e1ch h\u00e0ng tin t\u01b0\u1edfng v\u00e0 coi nh\u01b0 m\u1ed9t \u0111\u1ecba ch\u1ec9 mua s\u1eafm tin c\u1eady \u0111\u1ed1i v\u1edbi c\u00e1c lo\u1ea1i tr\u00e1i c\u00e2y nh\u1eadp kh\u1ea9u v\u00e0 tr\u00e1i c\u00e2y Vi\u1ec7t Nam c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng cao cho gia \u0111\u00ecnh, N\u00f4ng s\u1ea3n 24h\u0111ang tr\u1edf n\u00ean ho\u00e0n thi\u1ec7n h\u01a1n \u0111\u1ec3 \u0111em \u0111\u1ebfn cho kh\u00e1ch h\u00e0ng kh\u00f4ng ch\u1ec9 nh\u1eefng s\u1ea3n ph\u1ea9m Tr\u00e1i c\u00e2y nh\u1eadp kh\u1ea9u,tr\u00e1i c\u00e2y Vi\u1ec7t Nam ch\u1ea5t l\u01b0\u1ee3ng h\u00e0ng \u0111\u1ea7u tr\u00ean th\u1ecb tr\u01b0\u1eddng m\u00e0 k\u00e8m theo \u0111\u00f3 l\u00e0 nh\u1eefng d\u1ecbch v\u1ee5 ti\u1ec7n \u00edch th\u00e2n thi\u1ec7n kh\u00e1c.
introduce.word13 = R\u1ea5t nhi\u1ec1u c\u00e1c lo\u1ea1i h\u1ea1t, ch\u1ee9a nhi\u1ec1u dinh d\u01b0\u1ee1ng v\u1edbi gi\u00e1 c\u1ea3 h\u1ee3p l\u00fd
introduce.word14 = Ch\u00fang t\u00f4i chuy\u00ean cung c\u1ea5p nh\u1eefng th\u1ef1c ph\u1ea9m t\u1eeb thi\u00ean nhi\u00ean c\u00f3 gi\u00e1 tr\u1ecb dinh d\u01b0\u1ee1ng cao, t\u1ed1t cho s\u1ee9c kh\u1ecfe, ngu\u1ed3n g\u1ed1c r\u00f5 r\u00e0ng, v\u1edbi ti\u00eau ch\u00ed th\u1ef1c ph\u1ea9m ngon v\u00e0 l\u00e0nh cho s\u1ee9c kh\u1ecfe. T\u1ea5t c\u1ea3 v\u00ec m\u1ed9t t\u01b0\u01a1ng lai s\u1ed1ng kh\u1ecfe - s\u1ed1ng th\u1ecd
introduce.word15 = M\u1eadt ong r\u1eebng ho\u00e0n to\u00e0n nguy\u00ean ch\u1ea5t
introduce.word16 = \u0111\u01b0\u1ee3c khai th\u00e1c tr\u1ef1c ti\u1ebfp t\u1eeb r\u1eebng gi\u00e0 Qu\u1ea3ng Ng\u00e3i, \u0111em \u0111\u1ebfn cho kh\u00e1ch h\u00e0ng m\u1ed9t s\u1ea3n ph\u1ea9m ch\u1ea5t l\u01b0\u1ee3ng, v\u1edbi gi\u00e1 tr\u1ecb dinh d\u01b0\u1ee1ng cao
introduce.word17 = .V\u1edbi s\u1ee9 m\u1ec7nh tr\u1edf th\u00e0nh m\u1ed9t trong nh\u1eefng nh\u00e0 cung c\u1ea5p th\u1ef1c ph\u1ea9m s\u1ea1ch h\u00e0ng \u0111\u1ea7u t\u1ea1i Vi\u1ec7t Nam \u0111\u01b0a \u0111\u1ebfn ng\u01b0\u1eddi ti\u00eau d\u00f9ng lo\u1ea1i n\u00f4ng s\u1ea3n t\u01b0\u01a1i ngon nh\u1ea5t c\u1ee7a c\u00e1c v\u00f9ng mi\u1ec1n tr\u00ean to\u00e0n qu\u1ed1c v\u1edbi m\u1ee5c \u0111\u00edch l\u00e0 
introduce.word18 = \u0111ang tr\u1edf n\u00ean ho\u00e0n thi\u1ec7n h\u01a1n \u0111\u1ec3 \u0111em \u0111\u1ebfn cho kh\u00e1ch h\u00e0ng kh\u00f4ng ch\u1ec9 nh\u1eefng s\u1ea3n ph\u1ea9m Tr\u00e1i c\u00e2y nh\u1eadp kh\u1ea9u, tr\u00e1i c\u00e2y Vi\u1ec7t Nam ch\u1ea5t l\u01b0\u1ee3ng h\u00e0ng \u0111\u1ea7u tr\u00ean th\u1ecb tr\u01b0\u1eddng m\u00e0 k\u00e8m theo \u0111\u00f3 l\u00e0 nh\u1eefng d\u1ecbch v\u1ee5 ti\u1ec7n \u00edch th\u00e2n thi\u1ec7n kh\u00e1c
#
contact.contact = Li\u00ean h\u1ec7
contact.homepage = Trang ch\u1ee7
contact.namecom = N\u00f4ng S\u1ea3n 24h
contact.word1 = Ch\u00fang t\u00f4i \u0111ang ch\u1edd \u0111\u1ec3 h\u1ed7 tr\u1ee3 b\u1ea1n..
contact.word2 = N\u1ebfu b\u1ea1n n\u00f3 b\u1ea5t c\u1ee9 th\u1eafc m\u1eafc hay \u00fd ki\u1ebfn g\u00ec c\u1ee9 t\u00ecm \u0111\u1ebfn ch\u00fang t\u00f4i
contact.word3 = Li\u00ean h\u1ec7 cho ch\u00fang t\u00f4i b\u1ea5t c\u1ee9 khi n\u00e0o b\u1ea1n c\u1ea7n.
contact.address = 01 Ly Tu Trong - Ninh Kieu District - Can Tho City
#
policy.homepage = Trang ch\u1ee7
policy.policy = Ch\u00ednh s\u00e1ch
policy.privacypolicy = Ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt
policy.thank = C\u00e1m \u01a1n qu\u00fd kh\u00e1ch \u0111\u00e3 truy c\u1eadp v\u00e0o website N\u00f4ng S\u1ea3n 24h
policy.word1 = Ch\u00fang t\u00f4i t\u00f4n tr\u1ecdng v\u00e0 cam k\u1ebft s\u1ebd b\u1ea3o m\u1eadt nh\u1eefng th\u00f4ng tin mang t\u00ednh ri\u00eang t\u01b0 c\u1ee7a b\u1ea1n. Xin vui l\u00f2ng \u0111\u1ecdc b\u1ea3n Ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt d\u01b0\u1edbi \u0111\u00e2y \u0111\u1ec3 hi\u1ec3u h\u01a1n nh\u1eefng cam k\u1ebft m\u00e0 ch\u00fang t\u00f4i th\u1ef1c hi\u1ec7n nh\u1eb1m t\u00f4n tr\u1ecdng v\u00e0 b\u1ea3o v\u1ec7 quy\u1ec1n l\u1ee3i c\u1ee7a ng\u01b0\u1eddi truy c\u1eadp.
policy.word2 = Ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt s\u1ebd gi\u1ea3i th\u00edch c\u00e1ch ch\u00fang t\u00f4i ti\u1ebfp nh\u1eadn, s\u1eed d\u1ee5ng v\u00e0 (trong tr\u01b0\u1eddng h\u1ee3p n\u00e0o \u0111\u00f3) ti\u1ebft l\u1ed9 th\u00f4ng tin c\u00e1 nh\u00e2n c\u1ee7a b\u1ea1n. Ch\u00ednh s\u00e1ch c\u0169ng s\u1ebd gi\u1ea3i th\u00edch c\u00e1c b\u01b0\u1edbc ch\u00fang t\u00f4i th\u1ef1c hi\u1ec7n \u0111\u1ec3 b\u1ea3o m\u1eadt th\u00f4ng tin c\u00e1 nh\u00e2n c\u1ee7a kh\u00e1ch h\u00e0ng. Cu\u1ed1i c\u00f9ng, Ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt s\u1ebd gi\u1ea3i th\u00edch quy\u1ec1n l\u1ef1a ch\u1ecdn c\u1ee7a qu\u00fd kh\u00e1ch v\u1ec1 vi\u1ec7c thu th\u1eadp, s\u1eed d\u1ee5ng v\u00e0 ti\u1ebft l\u1ed9 th\u00f4ng tin c\u00e1 nh\u00e2n c\u1ee7a m\u00ecnh.
policy.word3 = B\u1ea3o v\u1ec7 d\u1eef li\u1ec7u c\u00e1 nh\u00e2n v\u00e0 g\u00e2y d\u1ef1ng \u0111\u01b0\u1ee3c ni\u1ec1m tin cho qu\u00fd kh\u00e1ch l\u00e0 v\u1ea5n \u0111\u1ec1 r\u1ea5t quan tr\u1ecdng v\u1edbi ch\u00fang t\u00f4i. V\u00ec v\u1eady, ch\u00fang t\u00f4i s\u1ebd d\u00f9ng t\u00ean v\u00e0 c\u00e1c th\u00f4ng tin kh\u00e1c li\u00ean quan \u0111\u1ebfn qu\u00fd kh\u00e1ch tu\u00e2n th\u1ee7 theo n\u1ed9i dung c\u1ee7a Ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt. Ch\u00fang t\u00f4i ch\u1ec9 thu th\u1eadp nh\u1eefng th\u00f4ng tin c\u1ea7n thi\u1ebft li\u00ean quan \u0111\u1ebfn giao d\u1ecbch mua b\u00e1n.
policy.word4 = Ch\u00fang t\u00f4i s\u1ebd gi\u1eef th\u00f4ng tin c\u1ee7a kh\u00e1ch h\u00e0ng trong th\u1eddi gian lu\u1eadt ph\u00e1p quy \u0111\u1ecbnh ho\u1eb7c cho m\u1ee5c \u0111\u00edch n\u00e0o \u0111\u00f3. Qu\u00fd kh\u00e1ch c\u00f3 th\u1ec3 truy c\u1eadp v\u00e0o website v\u00e0 tr\u00ecnh duy\u1ec7t m\u00e0 kh\u00f4ng c\u1ea7n ph\u1ea3i cung c\u1ea5p chi ti\u1ebft c\u00e1 nh\u00e2n. L\u00fac \u0111\u00f3, b\u1ea1n \u0111ang \u1ea9n danh v\u00e0 ch\u00fang t\u00f4i kh\u00f4ng th\u1ec3 bi\u1ebft b\u1ea1n l\u00e0 ai n\u1ebfu b\u1ea1n kh\u00f4ng \u0111\u0103ng nh\u1eadp v\u00e0o t\u00e0i kho\u1ea3n c\u1ee7a m\u00ecnh.
policy.collet = Thu th\u1eadp th\u00f4ng tin c\u00e1 nh\u00e2n
policy.word5 = Ch\u00fang t\u00f4i s\u1ebd thu th\u1eadp nhi\u1ec1u th\u00f4ng tin kh\u00e1c nhau c\u1ee7a qu\u00fd kh\u00e1ch khi b\u1ea1n mu\u1ed1n \u0111\u1eb7t h\u00e0ng tr\u00ean
policy.word6 = Ch\u00fang t\u00f4i thu th\u1eadp, l\u01b0u tr\u1eef v\u00e0 x\u1eed l\u00fd th\u00f4ng tin c\u1ee7a b\u1ea1n cho qu\u00e1 tr\u00ecnh mua h\u00e0ng v\u00e0 cho nh\u1eefng th\u00f4ng b\u00e1o sau n\u00e0y, v\u00e0 \u0111\u1ec3 cung c\u1ea5p d\u1ecbch v\u1ee5. Ch\u00fang t\u00f4i kh\u00f4ng gi\u1edbi h\u1ea1n th\u00f4ng tin c\u00e1 nh\u00e2n: danh hi\u1ec7u, t\u00ean, gi\u1edbi t\u00ednh, ng\u00e0y sinh, email, \u0111\u1ecba ch\u1ec9, \u0111\u1ecba ch\u1ec9 giao h\u00e0ng, s\u1ed1 \u0111i\u1ec7n tho\u1ea1i, fax, chi ti\u1ebft thanh to\u00e1n, chi ti\u1ebft thanh to\u00e1n b\u1eb1ng th\u1ebb ho\u1eb7c chi ti\u1ebft t\u00e0i kho\u1ea3n ng\u00e2n h\u00e0ng.
policy.word7 = Ch\u00fang t\u00f4i s\u1ebd d\u00f9ng th\u00f4ng tin qu\u00fd kh\u00e1ch \u0111\u00e3 cung c\u1ea5p \u0111\u1ec3 x\u1eed l\u00fd \u0111\u01a1n \u0111\u1eb7t h\u00e0ng, cung c\u1ea5p c\u00e1c d\u1ecbch v\u1ee5 v\u00e0 th\u00f4ng tin y\u00eau c\u1ea7u th\u00f4ng qua website v\u00e0 theo y\u00eau c\u1ea7u c\u1ee7a b\u1ea1n. H\u01a1n n\u1eefa, ch\u00fang t\u00f4i s\u1ebd s\u1eed d\u1ee5ng c\u00e1c th\u00f4ng tin \u0111\u00f3 \u0111\u1ec3 qu\u1ea3n l\u00fd t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n; x\u00e1c minh v\u00e0 th\u1ef1c hi\u1ec7n giao d\u1ecbch tr\u1ef1c tuy\u1ebfn, ki\u1ec3m to\u00e1n vi\u1ec7c t\u1ea3i d\u1eef li\u1ec7u t\u1eeb web; c\u1ea3i thi\u1ec7n b\u1ed1 c\u1ee5c v\u00e0 n\u1ed9i dung trang web v\u00e0 \u0111i\u1ec1u ch\u1ec9nh cho ph\u00f9 h\u1ee3p v\u1edbi ng\u01b0\u1eddi d\u00f9ng; nh\u1eadn di\u1ec7n kh\u00e1ch v\u00e0o web, nghi\u00ean c\u1ee9u nh\u00e2n kh\u1ea9u h\u1ecdc, g\u1eedi th\u00f4ng tin bao g\u1ed3m th\u00f4ng tin s\u1ea3n ph\u1ea9m v\u00e0 d\u1ecbch v\u1ee5, n\u1ebfu b\u1ea1n kh\u00f4ng c\u00f3 d\u1ea5u hi\u1ec7u t\u1eeb ch\u1ed1i. N\u1ebfu qu\u00fd kh\u00e1ch kh\u00f4ng mu\u1ed1n nh\u1eadn b\u1ea5t c\u1ee9 th\u00f4ng tin ti\u1ebfp th\u1ecb c\u1ee7a ch\u00fang t\u00f4i th\u00ec c\u00f3 th\u1ec3 t\u1eeb ch\u1ed1i b\u1ea5t c\u1ee9 l\u00fac n\u00e0o.
policy.word8 = Ch\u00fang t\u00f4i c\u00f3 th\u1ec3 chuy\u1ec3n t\u00ean v\u00e0 \u0111\u1ecba ch\u1ec9 cho b\u00ean th\u1ee9 ba \u0111\u1ec3 h\u1ecd giao h\u00e0ng cho b\u1ea1n (v\u00ed d\u1ee5 cho b\u00ean chuy\u1ec3n ph\u00e1t nhanh ho\u1eb7c nh\u00e0 cung c\u1ea5p).
policy.word9 = C\u00e1c kho\u1ea3n thanh to\u00e1n tr\u1ef1c tuy\u1ebfn s\u1ebd \u0111\u01b0\u1ee3c x\u1eed l\u00fd b\u1edfi c\u00e1c c\u1ed5ng thanh to\u00e1n \u0111\u1ea3m b\u1ea3o v\u00e0 h\u1ec7 th\u1ed1ng ng\u00e2n h\u00e0ng. Qu\u00fd kh\u00e1ch ch\u1ec9 \u0111\u01b0a cho ch\u00fang t\u00f4i ho\u1eb7c website nh\u1eefng th\u00f4ng tin ch\u00ednh x\u00e1c, kh\u00f4ng g\u00e2y nh\u1ea7m l\u1eabn v\u00e0 ph\u1ea3i th\u00f4ng b\u00e1o cho ch\u00fang t\u00f4i n\u1ebfu c\u00f3 thay \u0111\u1ed5i.
policy.word10 = Chi ti\u1ebft \u0111\u01a1n \u0111\u1eb7t h\u00e0ng c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c ch\u00fang t\u00f4i l\u01b0u gi\u1eef nh\u01b0ng v\u00ec l\u00ed do b\u1ea3o m\u1eadt n\u00ean ch\u00fang t\u00f4i kh\u00f4ng c\u00f4ng khai tr\u1ef1c ti\u1ebfp \u0111\u01b0\u1ee3c. Tuy nhi\u00ean, qu\u00fd kh\u00e1ch c\u00f3 th\u1ec3 ti\u1ebfp c\u1eadn th\u00f4ng tin b\u1eb1ng c\u00e1ch \u0111\u0103ng nh\u1eadp t\u00e0i kho\u1ea3n tr\u00ean web. T\u1ea1i \u0111\u00e2y, b\u1ea1n s\u1ebd th\u1ea5y chi ti\u1ebft \u0111\u01a1n \u0111\u1eb7t h\u00e0ng c\u1ee7a m\u00ecnh, nh\u1eefng s\u1ea3n ph\u1ea9m \u0111\u00e3 nh\u1eadn v\u00e0 nh\u1eefng s\u1ea3n ph\u1ea9m \u0111\u00e3 g\u1eedi v\u00e0 chi ti\u1ebft email, ng\u00e2n h\u00e0ng v\u00e0 b\u1ea3n tin m\u00e0 b\u1ea1n \u0111\u1eb7t theo d\u00f5i d\u00e0i h\u1ea1n. Qu\u00fd kh\u00e1ch cam k\u1ebft b\u1ea3o m\u1eadt d\u1eef li\u1ec7u c\u00e1 nh\u00e2n v\u00e0 kh\u00f4ng \u0111\u01b0\u1ee3c ph\u00e9p ti\u1ebft l\u1ed9 cho b\u00ean th\u1ee9 ba. Ch\u00fang t\u00f4i kh\u00f4ng ch\u1ecbu b\u1ea5t k\u1ef3 tr\u00e1ch nhi\u1ec7m n\u00e0o cho vi\u1ec7c d\u00f9ng sai m\u1eadt kh\u1ea9u n\u1ebfu \u0111\u00e2y kh\u00f4ng ph\u1ea3i l\u1ed7i c\u1ee7a ch\u00fang t\u00f4i.
policy.other = \u0110i\u1ec1u l\u1ec7 kh\u00e1c v\u1ec1 th\u00f4ng tin c\u00e1 nh\u00e2n
policy.word11 = Ch\u00fang t\u00f4i c\u00f3 th\u1ec3 d\u00f9ng th\u00f4ng tin c\u00e1 nh\u00e2n c\u1ee7a b\u1ea1n \u0111\u1ec3 nghi\u00ean c\u1ee9u th\u1ecb tr\u01b0\u1eddng. Chi ti\u1ebft s\u1ebd \u0111\u01b0\u1ee3c \u1ea9n v\u00e0 ch\u1ec9 \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 th\u1ed1ng k\u00ea. Qu\u00fd kh\u00e1ch c\u00f3 th\u1ec3 t\u1eeb ch\u1ed1i kh\u00f4ng tham gia b\u1ea5t c\u1ee9 l\u00fac n\u00e0o. B\u1ea5t k\u1ef3 c\u00e2u tr\u1ea3 l\u1eddi cho kh\u1ea3o s\u00e1t ho\u1eb7c th\u0103m d\u00f2 d\u01b0 lu\u1eadn m\u00e0 ch\u00fang t\u00f4i c\u1ea7n b\u1ea1n l\u00e0m s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c chuy\u1ec3n cho b\u00ean th\u1ee9 ba. Vi\u1ec7c c\u1ea7n thi\u1ebft duy nh\u1ea5t l\u00e0 ti\u1ebft l\u1ed9 email c\u1ee7a b\u1ea1n n\u1ebfu b\u1ea1n mu\u1ed1n tham gia. C\u00e2u tr\u1ea3 l\u1eddi s\u1ebd \u0111\u01b0\u1ee3c l\u01b0u t\u00e1ch ri\u00eang v\u1edbi email c\u1ee7a b\u1ea1n.
policy.word12 = B\u1ea1n s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c th\u00f4ng tin v\u1ec1 ch\u00fang t\u00f4i, v\u1ec1 website, c\u00e1c website kh\u00e1c, s\u1ea3n ph\u1ea9m, doanh s\u1ed1 b\u00e1n h\u00e0ng, b\u1ea3n tin, b\u1ea5t c\u1ee9 nh\u1eefng g\u00ec li\u00ean quan \u0111\u1ebfn c\u00e1c c\u00f4ng ty n\u1eb1m trong nh\u00f3m ho\u1eb7c c\u00e1c \u0111\u1ed1i t\u00e1c kinh doanh. N\u1ebfu qu\u00fd kh\u00e1ch kh\u00f4ng mu\u1ed1n nh\u1eadn nh\u1eefng th\u00f4ng tin n\u00e0y, vui l\u00f2ng nh\u1ea5n v\u00e0o link t\u1eeb ch\u1ed1i trong b\u1ea5t k\u1ef3 email ch\u00fang t\u00f4i g\u1eedi cho b\u1ea1n. Trong v\u00f2ng 7 ng\u00e0y nh\u1eadn ch\u1ec9 d\u1eabn c\u1ee7a b\u1ea1n, ch\u00fang t\u00f4i s\u1ebd ng\u1eebng g\u1eedi th\u00f4ng tin. N\u1ebfu th\u1ea5y kh\u00f4ng r\u00f5, ch\u00fang t\u00f4i s\u1ebd li\u00ean l\u1ea1c v\u1edbi b\u1ea1n.
policy.word13 = Ch\u00fang t\u00f4i s\u1ebd ti\u1ebfp t\u1ee5c gi\u1ea5u t\u00ean d\u1eef li\u1ec7u ng\u01b0\u1eddi d\u00f9ng tr\u00ean website v\u00e0 s\u1eed d\u1ee5ng cho nhi\u1ec1u m\u1ee5c \u0111\u00edch kh\u00e1c nhau, bao g\u1ed3m vi\u1ec7c x\u00e1c \u0111\u1ecbnh v\u1ecb tr\u00ed c\u1ee7a ng\u01b0\u1eddi d\u00f9ng v\u00e0 c\u00e1ch s\u1eed d\u1ee5ng c\u00e1c kh\u00eda c\u1ea1nh nh\u1ea5t \u0111\u1ecbnh c\u1ee7a website ho\u1eb7c \u0111\u01b0\u1eddng link ch\u1ee9a trong email t\u1edbi ng\u01b0\u1eddi d\u00f9ng v\u00e0 cung c\u1ea5p d\u1eef li\u1ec7u \u1ea9n danh \u0111\u00f3 cho b\u00ean th\u1ee9 3 l\u00e0 nh\u00e0 xu\u1ea5t b\u1ea3n. Tuy nhi\u00ean, d\u1eef li\u1ec7u n\u00e0y kh\u00f4ng c\u00f3 kh\u1ea3 n\u0103ng x\u00e1c \u0111\u1ecbnh c\u00e1 nh\u00e2n.
policy.cooky = S\u1eed d\u1ee5ng Cookie
policy.word14 = Cookie l\u00e0 t\u1eadp tin v\u0103n b\u1ea3n nh\u1ecf c\u00f3 th\u1ec3 nh\u1eadn d\u1ea1ng t\u00ean truy c\u1eadp duy nh\u1ea5t t\u1eeb m\u00e1y t\u00ednh c\u1ee7a b\u1ea1n \u0111\u1ebfn m\u00e1y ch\u1ee7 c\u1ee7a ch\u00fang t\u00f4i khi b\u1ea1n truy c\u1eadp v\u00e0o c\u00e1c trang nh\u1ea5t \u0111\u1ecbnh tr\u00ean website v\u00e0 s\u1ebd \u0111\u01b0\u1ee3c l\u01b0u b\u1edfi tr\u00ecnh duy\u1ec7t internet l\u00ean \u1ed5 c\u1ee9ng m\u00e1y t\u00ednh c\u1ee7a b\u1ea1n. Cookie \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 nh\u1eadn d\u1ea1ng \u0111\u1ecba ch\u1ec9 IP, l\u01b0u l\u1ea1i th\u1eddi gian. Ch\u00fang t\u00f4i d\u00f9ng cookie \u0111\u1ec3 ti\u1ec7n cho qu\u00fd kh\u00e1ch v\u00e0o web (v\u00ed d\u1ee5: ghi nh\u1edb t\u00ean truy c\u1eadp khi b\u1ea1n mu\u1ed1n v\u00e0o thay \u0111\u1ed5i l\u1ea1i gi\u1ecf mua h\u00e0ng m\u00e0 kh\u00f4ng c\u1ea7n ph\u1ea3i nh\u1eadp l\u1ea1i \u0111\u1ecba ch\u1ec9 email c\u1ee7a m\u00ecnh) v\u00e0 kh\u00f4ng \u0111\u00f2i h\u1ecfi b\u1ea5t k\u1ef3 th\u00f4ng tin n\u00e0o v\u1ec1 b\u1ea1n (v\u00ed d\u1ee5: m\u1ee5c ti\u00eau qu\u1ea3ng c\u00e1o). Tr\u00ecnh duy\u1ec7t c\u1ee7a b\u1ea1n c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp kh\u00f4ng s\u1eed d\u1ee5ng cookie nh\u01b0ng \u0111i\u1ec1u n\u00e0y s\u1ebd h\u1ea1n ch\u1ebf quy\u1ec1n s\u1eed d\u1ee5ng c\u1ee7a b\u1ea1n tr\u00ean web. Xin vui l\u00f2ng ch\u1ea5p nh\u1eadn cam k\u1ebft c\u1ee7a ch\u00fang t\u00f4i l\u00e0 cookie kh\u00f4ng bao g\u1ed3m b\u1ea5t c\u1ee9 chi ti\u1ebft c\u00e1 nh\u00e2n ri\u00eang t\u01b0 n\u00e0o v\u00e0 an to\u00e0n v\u1edbi virus.
policy.word15 = Tr\u00ecnh duy\u1ec7t n\u00e0y s\u1eed d\u1ee5ng Google Analytics, m\u1ed9t d\u1ecbch v\u1ee5 ph\u00e2n t\u00edch web \u0111\u01b0\u1ee3c cung c\u1ea5p b\u1edfi Google, Inc. (\u201cGoogle\u201d). Google Analytics d\u00f9ng cookie, l\u00e0 nh\u1eefng t\u1eadp tin v\u0103n b\u1ea3n \u0111\u1eb7t trong m\u00e1y t\u00ednh \u0111\u1ec3 gi\u00fap website ph\u00e2n t\u00edch ng\u01b0\u1eddi d\u00f9ng v\u00e0o web nh\u01b0 th\u1ebf n\u00e0o. Th\u00f4ng tin \u0111\u01b0\u1ee3c t\u1ed5ng h\u1ee3p t\u1eeb cookie s\u1ebd \u0111\u01b0\u1ee3c truy\u1ec1n t\u1edbi v\u00e0 l\u01b0u b\u1edfi Google tr\u00ean c\u00e1c m\u00e1y ch\u1ee7 t\u1ea1i Hoa K\u1ef3. Google s\u1ebd d\u00f9ng th\u00f4ng tin n\u00e0y \u0111\u1ec3 \u0111\u00e1nh gi\u00e1 c\u00e1ch d\u00f9ng web c\u1ee7a b\u1ea1n, l\u1eadp b\u00e1o c\u00e1o v\u1ec1 c\u00e1c ho\u1ea1t \u0111\u1ed9ng tr\u00ean web cho c\u00e1c nh\u00e0 khai th\u00e1c web v\u00e0 cung c\u1ea5p c\u00e1c d\u1ecbch v\u1ee5 kh\u00e1c li\u00ean quan \u0111\u1ebfn c\u00e1c ho\u1ea1t \u0111\u1ed9ng internet v\u00e0 c\u00e1ch d\u00f9ng internet. Google c\u0169ng c\u00f3 th\u1ec3 chuy\u1ec3n giao th\u00f4ng tin n\u00e0y cho b\u00ean th\u1ee9 ba theo y\u00eau c\u1ea7u c\u1ee7a ph\u00e1p lu\u1eadt ho\u1eb7c c\u00e1c b\u00ean th\u1ee9 ba x\u1eed l\u00fd th\u00f4ng tin tr\u00ean danh ngh\u0129a c\u1ee7a Google. Google s\u1ebd kh\u00f4ng k\u1ebft h\u1ee3p \u0111\u1ecba ch\u1ec9 IP c\u1ee7a b\u1ea1n v\u1edbi b\u1ea5t k\u1ef3 d\u1eef li\u1ec7u n\u00e0o kh\u00e1c m\u00e0 Google \u0111ang gi\u1eef. Qu\u00fd kh\u00e1ch c\u00f3 th\u1ec3 t\u1eeb ch\u1ed1i d\u00f9ng cookie b\u1eb1ng c\u00e1ch ch\u1ecdn c\u00e1c thi\u1ebft l\u1eadp th\u00edch h\u1ee3p tr\u00ean tr\u00ecnh duy\u1ec7t c\u1ee7a m\u00ecnh, tuy nhi\u00ean l\u01b0u \u00fd r\u1eb1ng \u0111i\u1ec1u n\u00e0y s\u1ebd ng\u0103n b\u1ea1n s\u1eed d\u1ee5ng tri\u1ec7t \u0111\u1ec3 ch\u1ee9c n\u0103ng c\u1ee7a website. B\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng trang web n\u00e0y, b\u1ea1n \u0111\u00e3 \u0111\u1ed3ng \u00fd cho Google x\u1eed l\u00fd d\u1eef li\u1ec7u v\u1ec1 b\u1ea1n theo c\u00e1ch th\u1ee9c v\u00e0 c\u00e1c m\u1ee5c \u0111\u00edch n\u00eau tr\u00ean.
policy.security = B\u1ea3o m\u1eadt
policy.word16 = Ch\u00fang t\u00f4i c\u00f3 bi\u1ec7n ph\u00e1p th\u00edch h\u1ee3p v\u1ec1 k\u1ef9 thu\u1eadt v\u00e0 an ninh \u0111\u1ec3 ng\u0103n ch\u1eb7n truy c\u1eadp tr\u00e1i ph\u00e9p ho\u1eb7c tr\u00e1i ph\u00e1p lu\u1eadt ho\u1eb7c m\u1ea5t m\u00e1t ho\u1eb7c ti\u00eau h\u1ee7y ho\u1eb7c thi\u1ec7t h\u1ea1i cho th\u00f4ng tin c\u1ee7a b\u1ea1n. Khi thu th\u1eadp d\u1eef li\u1ec7u tr\u00ean web, ch\u00fang t\u00f4i thu th\u1eadp chi ti\u1ebft c\u00e1 nh\u00e2n c\u1ee7a b\u1ea1n tr\u00ean m\u00e1y ch\u1ee7 an to\u00e0n. Ch\u00fang t\u00f4i d\u00f9ng t\u01b0\u1eddng l\u1eeda cho m\u00e1y ch\u1ee7. Khi thu th\u1eadp chi ti\u1ebft c\u00e1c th\u1ebb thanh to\u00e1n \u0111i\u1ec7n t\u1eed, ch\u00fang t\u00f4i d\u00f9ng m\u00e3 h\u00f3a b\u1eb1ng Secure Socket Layer (SSL). Khi ch\u00fang t\u00f4i kh\u00f4ng th\u1ec3 b\u1ea3o \u0111\u1ea3m an ninh 100%, SSL s\u1ebd g\u00e2y kh\u00f3 kh\u0103n cho hacker mu\u1ed1n gi\u1ea3i m\u00e3 th\u00f4ng tin c\u1ee7a qu\u00fd kh\u00e1ch. B\u1ea1n kh\u00f4ng n\u00ean g\u1eedi \u0111\u1ea7y \u0111\u1ee7 chi ti\u1ebft c\u1ee7a th\u1ebb t\u00edn d\u1ee5ng hay th\u1ebb ghi n\u1ee3 khi ch\u01b0a \u0111\u01b0\u1ee3c m\u00e3 h\u00f3a cho ch\u00fang t\u00f4i. Ch\u00fang t\u00f4i duy tr\u00ec c\u00e1c bi\u1ec7n ph\u00e1p b\u1ea3o v\u1ec7 v\u1eadt l\u00fd v\u00e0 \u0111i\u1ec7n t\u1eed trong m\u1ed1i li\u00ean k\u1ebft v\u1edbi thu th\u1eadp, l\u01b0u tr\u1eef v\u00e0 ti\u1ebft l\u1ed9 th\u00f4ng tin c\u1ee7a b\u1ea1n. C\u00e1c th\u1ee7 t\u1ee5c an to\u00e0n c\u1ee7a ch\u00fang t\u00f4i ngh\u0129a l\u00e0 ch\u00fang t\u00f4i c\u00f3 th\u1ec3 \u0111\u00f4i khi y\u00eau c\u1ea7u gi\u1ea5y t\u1edd ch\u1ee9ng minh tr\u01b0\u1edbc khi ti\u1ebft l\u1ed9 th\u00f4ng tin c\u00e1 nh\u00e2n cho b\u1ea1n.
policy.word17 = Ch\u00fang t\u00f4i khuy\u00ean qu\u00fd kh\u00e1ch r\u1eb1ng qu\u00fd kh\u00e1ch kh\u00f4ng n\u00ean \u0111\u01b0a th\u00f4ng tin chi ti\u1ebft v\u1ec1 vi\u1ec7c thanh to\u00e1n v\u1edbi b\u1ea5t k\u1ef3 ai b\u1eb1ng e-mail, ch\u00fang t\u00f4i kh\u00f4ng ch\u1ecbu tr\u00e1ch nhi\u1ec7m v\u1ec1 nh\u1eefng m\u1ea5t m\u00e1t qu\u00fd kh\u00e1ch c\u00f3 th\u1ec3 g\u00e1nh ch\u1ecbu trong vi\u1ec7c trao \u0111\u1ed5i th\u00f4ng tin c\u1ee7a qu\u00fd kh\u00e1ch qua internet ho\u1eb7c email.
policy.word18 = Qu\u00fd kh\u00e1ch tuy\u1ec7t \u0111\u1ed1i kh\u00f4ng s\u1eed d\u1ee5ng b\u1ea5t k\u1ef3 ch\u01b0\u01a1ng tr\u00ecnh, c\u00f4ng c\u1ee5 hay h\u00ecnh th\u1ee9c n\u00e0o kh\u00e1c \u0111\u1ec3 can thi\u1ec7p v\u00e0o h\u1ec7 th\u1ed1ng hay l\u00e0m thay \u0111\u1ed5i c\u1ea5u tr\u00fac d\u1eef li\u1ec7u. Nghi\u00eam c\u1ea5m vi\u1ec7c ph\u00e1t t\u00e1n, truy\u1ec1n b\u00e1 hay c\u1ed5 v\u0169 cho b\u1ea5t k\u1ef3 ho\u1ea1t \u0111\u1ed9ng n\u00e0o nh\u1eb1m can thi\u1ec7p, ph\u00e1 ho\u1ea1i hay x\u00e2m nh\u1eadp v\u00e0o d\u1eef li\u1ec7u c\u1ee7a h\u1ec7 th\u1ed1ng website. M\u1ecdi vi ph\u1ea1m s\u1ebd b\u1ecb t\u01b0\u1edbc b\u1ecf m\u1ecdi quy\u1ec1n l\u1ee3i c\u0169ng nh\u01b0 s\u1ebd b\u1ecb truy t\u1ed1 tr\u01b0\u1edbc ph\u00e1p lu\u1eadt n\u1ebfu c\u1ea7n thi\u1ebft.
policy.word19 = M\u1ecdi th\u00f4ng tin giao d\u1ecbch s\u1ebd \u0111\u01b0\u1ee3c b\u1ea3o m\u1eadt nh\u01b0ng trong tr\u01b0\u1eddng h\u1ee3p c\u01a1 quan ph\u00e1p lu\u1eadt y\u00eau c\u1ea7u, ch\u00fang t\u00f4i s\u1ebd bu\u1ed9c ph\u1ea3i cung c\u1ea5p nh\u1eefng th\u00f4ng tin n\u00e0y cho c\u00e1c c\u01a1 quan ph\u00e1p lu\u1eadt.
policy.word20 = C\u00e1c \u0111i\u1ec1u ki\u1ec7n, \u0111i\u1ec1u kho\u1ea3n v\u00e0 n\u1ed9i dung c\u1ee7a trang web n\u00e0y \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ec9nh b\u1edfi lu\u1eadt ph\u00e1p Vi\u1ec7t Nam v\u00e0 t\u00f2a \u00e1n Vi\u1ec7t Nam c\u00f3 th\u1ea9m quy\u1ec1n xem x\u00e9t.
#
homepage.newproduct = S\u1ea3n Ph\u1ea9m M\u1edbi
homepage.Addtocart = Th\u00eam v\u00e0o gi\u1ecf h\u00e0ng
homepage.viewallproduct = Xem T\u1ea5t C\u1ea3 S\u1ea3n Ph\u1ea9m
homepage.suggestproduct = G\u1ee3i \u00fd S\u1ea3n Ph\u1ea9m
homepage.freeship = MI\u1ec4N PH\u00cd V\u1eacN CHUY\u1ec2N
homepage.support = H\u1ed6 TR\u1ee2
homepage.delivery = GIAO H\u00c0NG NHANH
homepage.word1 = Ch\u00fang t\u00f4i \u0111\u00e3 \u00e1p d\u1ee5ng g\u00f3i mi\u1ec5n ph\u00ed v\u1eadn chuy\u1ec3n cho \u0111\u01a1n h\u00e0ng tr\u00ean
homepage.word2 = Ch\u00fang t\u00f4i \u0111\u1ea3m b\u1ea3o h\u00e0ng \u0111\u1ebfn tay kh\u00e1ch h\u00e0ng nhanh v\u00e0 \u0111\u1ea3m b\u1ea3o s\u1ea3n ph\u1ea9m an to\u00e0n.
homepage.word3 = H\u1ed7 tr\u1ee3 t\u01b0 v\u1ea5n v\u00e0 \u0111\u1eb7t h\u00e0ng m\u1ecdi l\u00fac m\u1ecdi n\u01a1i, \u0111\u1ea3m b\u1ea3o th\u1eddi gian cho kh\u00e1ch h\u00e0ng.
homepage.teamleader = \u0110\u1ed9i tr\u01b0\u1edfng
homepage.teamember = Th\u00e0nh vi\u00ean
#
pass.fyp = Qu\u00ean m\u1eadt kh\u1ea9u
pass.word = Ch\u00fang t\u00f4i hi\u1ec3u, m\u1ecdi th\u1ee9 x\u1ea3y ra kh\u00f4ng nh\u01b0 \u00fd b\u1ea1n mu\u1ed1n. Ch\u1ec9 c\u1ea7n nh\u1eadp \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n v\u00e0o b\u00ean d\u01b0\u1edbi v\u00e0 ch\u00fang t\u00f4i s\u1ebd g\u1eedi cho b\u1ea1n m\u1ed9t li\u00ean k\u1ebft \u0111\u1ec3 \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u c\u1ee7a b\u1ea1n
pass.Reset = \u0110\u1eb7t l\u1ea1i
pass.Password = M\u1eadt kh\u1ea9u
pass.caa = T\u1ea1o t\u00e0i kho\u1ea3n m\u1edbi
pass.ahaa = \u0110\u00e3 c\u00f3 t\u00e0i kho\u1ea3n
pass.Login = \u0110\u0103ng nh\u1eadp
pass.Username = T\u00ean \u0111\u0103ng nh\u1eadp
pass.Remember = Ghi nh\u1edb
pass.Signup = \u0110\u0103ng k\u00fd
pass.Birthday = N\u0103m sinh
pass.Address = \u0110\u1ecba ch\u1ec9
pass.Gender = Gi\u1edbi t\u00ednh
pass.Phone = S\u1ed1 \u0111i\u1ec7n tho\u1ea1i
pass.Register = \u0110\u0103ng K\u00fd
pass.chtl = B\u1ea5m v\u00e0o \u0111\u00e2y \u0111\u1ec3 \u0111\u0103ng nh\u1eadp